{
    "tickets": [
        {
            "id": "1a",
            "title": "Johnny Cash tribute",
            "type": "show",
            "releaseDate": 1555970400000,
            "description": "Mauris finibus commodo malesuada. Vestibulum porttitor, massa a gravida faucibus, augue velit tristique libero, sit amet scelerisque tortor erat ut velit. Praesent orci tellus, aliquam id felis vitae, laoreet facilisis.",
            "price": 15
        },
        {
            "id": "7p",
            "title": "action for happinness",
            "type": "talk",
            "releaseDate": 1634680800000,
            "description": "Donec facilisis quis risus ut blandit. Morbi iaculis vel nisi ut cursus. In vel imperdiet odio, imperdiet mollis diam. Nulla vulputate orci arcu, sed tincidunt est tempor et. Aenean at.",
            "price": 9
        },
        {
            "id": "2e",
            "title": "vegan for beginners",
            "type": "talk",
            "releaseDate": 1538344800000,
            "description": "Curabitur eget magna dui. Nam risus ligula, sagittis eget malesuada eu, blandit eget urna. Sed dignissim ante id quam feugiat, eget dictum libero sollicitudin. Aliquam a urna nec leo efficitur facilisis.",
            "price": 8.50
        },
        {
            "id": "9t",
            "title": "ghost",
            "type": "musical",
            "releaseDate": 1607554800000,
            "description": "Maecenas porta orci interdum lacus varius, at egestas turpis consequat. Mauris ac condimentum metus. Aenean viverra interdum porta. Nunc laoreet a libero sed finibus. Suspendisse vitae dictum magna. In ut elementum.",
            "price": 25
        },
        {
            "id": "6p",
            "title": "the lion king",
            "type": "musical",
            "releaseDate": 1497304800000,
            "description": "In mollis ipsum quis interdum bibendum. Sed sed quam vehicula nunc interdum vestibulum vel quis quam. Nulla sed sagittis odio. Etiam ultricies venenatis elit, quis rhoncus magna commodo nec. Aliquam.",
            "price": 35
        },
        {
            "id": "6t",
            "title": "metallica",
            "type": "show",
            "releaseDate": 1623276000000,
            "description": "Duis ex ex, porta vitae pellentesque nec, lobortis id eros. Ut rutrum gravida purus, vitae vestibulum magna aliquet ac. Vestibulum in ornare augue. Aenean pellentesque odio at sodales tempor. Aliquam at rhoncus risus. Ut semper orci.",
            "price": 50
        },
        {
            "id": "3n",
            "title": "virtual cook",
            "type": "show",
            "releaseDate": 1609542000000,
            "description": "Pellentesque quis semper mauris. Mauris pretium lobortis ligula, a dictum ante. Praesent vulputate arcu ac orci pretium facilisis. Ut dictum, quam ac interdum rhoncus, tortor metus feugiat nulla, vel semper.",
            "price": 0
        }
    ]
  }
